/* Indicator of ScriptEditor's Selection mode */
"ScriptEditorSelection" = "AppleScript エディタで選択されているスクリプト";

/* sheet dialog after saving file */
"Open" = "開く";
"Reveal" = "表示する";
"Cancel" = "キャンセル";
"Success to Make a HTML file." = "HTML ファイルを生成しました。";
"No action is selected." = "動作が設定されていません。";
"No content." = "内容がありません。";
